Repository: IvanSnezhok/ProvBot
Catalog: data/locales/*/LC_MESSAGES/prov_bot.po
Languages: ru

source: Для взаємодії з ботом натисніть кнопку
ru: Для взаимодействия с ботом нажмите кнопку

source: Оберіть мову
ru: Выберете язык

source: Ви обрали {} Тепер можете перейти у головне меню
ru: Вы выбрали {} Теперь можете перейти в главное меню

source: Треба натиснути на кнопку щоб передати номер телефону
ru: Нажмите на кнопку чтобы передать номер телефона

source: Зверніть увагу, що тут ви можете поповнити тільки свій особовий рахунок!
ru: Обратите внимание, что вы можете пополнить только свой лицевой счет!

source: Діє акція - поповни рахунок на 6 місяців одним платежем та отримуй 10% від суми поповнення!
ru: Действует акция - пополни счет на 6 месяцев одним платежом и получите 10% от суммы пополнения!

source: Вибачте, але для вашого тарифу не передбачено поповнення рахунку через бот
ru: Извините, но для вашего тарифа не предусмотрено пополнение счета в боте

source: Користувач {} поповнив рахунок на {} {}
ru: Пользователь {} пополнил счет на {} {}

source: Привіт, {}! Бот працює в тестовому режимі
ru: Зравствуйте, {}! Бот работает в тестовом режиме

source: Оберіть зручну для Вас мову!
ru: Выберите удобный для Вас язык!

source: Ви обрали {} Тепер відправте, будь ласка, свій номер телефону, щоб знайти Ваш обліковий запис у нашому білінгу
ru: Вы выбрали {} Теперь пожалуйста, отправьте Ваш номер телефона, чтобы найти Вашу учетную запись в нашем биллинге

source: Кнопка для цього знизу
ru: Кнопка для этого снизу

source: Ваш username: {} На вашому рахунку: {} Ваш номер договору: {} Ваше ПІБ: {} Стан послуги: {} Ваш пакет: {}
ru: Ваш username: {} На вашем счету: {} Ваш номер договора: {} Ваше ФИО: {} Состояние услуги: {} Ваш пакет: {}

source: Вказаний номер телефону не знайдено у нашому білінгу Якщо ви бажаєте підключитися - залиште заявку на підключення натиснувши кнопку
ru: Ваш номер телефона не найден в нашем биллинге Если вы хотите подключиться - оставте заявку на подключение нажатием кнопки

source: Введіть ваше ПІБ, номер телефону та опишіть проблему
ru: Введите ваше ФИО, номер телефона и опишите проблему

source: Заявка в опрацюванні, чекайте зв'язку Можете повернутись у головне меню скориставшись кнопкою знизу
ru: Заявка в обработке, мы с Вами свяжемся Можете вернуться в главное меню нажав кнопку внизу

source: Введіть ПІБ та номер телефону - ми зв'яжемось з Вами для підключення
ru: Введите ФИО и номер телефона, мы с Вами свяжемся чтобы обсудить подключение

source: Доступ в Інтернет розблоковано на 24 години! Рахунок поповнено на {} грн на 24 години! Тепер можете повернутись у головне меню
ru: Доступ в интернет разблокирован на 24 часа! Счет пополнен на {} грн на 24 часа! Теперь можете вернуться в главное меню

source: Ви не можете використати тимчасовий платіж! Користуватись тимчасовим платежем можна раз на місяць!
ru: Вы не можете использовать временный платеж! Использовать временный платеж можно раз в месяц!

source: Поповнити рахунок
ru: Пополнить счет

source: Ваш рахунок поповнено на {} {}!
ru: Ваш счет пополнен на {} {}!

source: Головне меню
ru: Главное меню

source: Повідомити про проблему
ru: Сообщить о проблеме

source: Залишити заявку на підключення
ru: Оставить заявку на подключение

source: Змінити мову
ru: Сменить язык

source: Тимчасовий платіж
ru: Временный платеж

source: @infoaura_bot - бот мережі інтернет-провайдера Інфоаура. Бот призначений для доступного управлінням послугами, поповнення рахунку і виклику фахівця для вирішення локальних проблем Клієнта. Пропозиції та зауваження по роботі бота просимо писати на email: bot@infoaura.com.ua.
ru: @infoaura_bot - бот сети интернет-провайдера Инфоаура. Бот предназначен для доступного управлениям услугами, пополнения счета и вызова специалиста для решения локальных проблем Клиента. Предложения и замечания по работе бота просим писать на email: bot@infoaura.com.ua.

source: Увімкнено
ru: Включена

source: Вимкнено
ru: Выключена

source: Відправити номер телефону
ru: Отправить номер телефона
